
/* Class = "NSTableColumn"; headerCell.title = "Сервер"; ObjectID = "235"; */
"235.headerCell.title" = "Сервер";

/* Class = "NSTextFieldCell"; title = "Ім'я користувача:"; ObjectID = "256"; */
"256.title" = "Ім'я користувача:";

/* Class = "NSTextFieldCell"; title = "Правильно налаштований Kerberos потрібен для роботи Zephyr.  Zephyr використовує UNIX UID або ім'я Kerberos; ім'я користувача вище необхідне виключно для внутрішнього використання в Adium.  Не рекомендується використовувати більше ніж одне з'єднання Zephyr одночасно. Використання внутрішнього менеджера хостів викличе конфлікт з іншими інстанціями 'zhm', які запущені на цьому комп'ютері."; ObjectID = "257"; */
"257.title" = "Правильно налаштований Kerberos потрібен для роботи Zephyr.  Zephyr використовує UNIX UID або ім'я Kerberos; ім'я користувача вище необхідне виключно для внутрішнього використання в Adium.  Не рекомендується використовувати більше ніж одне з'єднання Zephyr одночасно. Використання внутрішнього менеджера хостів викличе конфлікт з іншими інстанціями 'zhm', які запущені на цьому комп'ютері.";

/* Class = "NSTextFieldCell"; title = "Експозиція:"; ObjectID = "258"; */
"258.title" = "Експозиція:";

/* Class = "NSButtonCell"; title = "Експортувати в .zephyr.subs"; ObjectID = "260"; */
"260.title" = "Експортувати в .zephyr.subs";

/* Class = "NSTextFieldCell"; title = "Експорт:"; ObjectID = "261"; */
"261.title" = "Експорт:";

/* Class = "NSButtonCell"; title = "Експортувати в .anyone"; ObjectID = "263"; */
"263.title" = "Експортувати в .anyone";

/* Class = "NSTextFieldCell"; title = "Шифрування:"; ObjectID = "264"; */
"264.title" = "Шифрування:";

/* Class = "NSTextFieldCell"; title = "Сервери:"; ObjectID = "265"; */
"265.title" = "Сервери:";

/* Class = "NSTextFieldCell"; title = "Менеджер хостів:"; ObjectID = "266"; */
"266.title" = "Менеджер хостів:";

/* Class = "NSButtonCell"; title = "Використовувати внутрішній менеджер хостів"; ObjectID = "267"; */
"267.title" = "Використовувати внутрішній менеджер хостів";
